index.html
<!DOCTYPE html>
<html lang="ru">
<head>
<!-- 2025-11-06 Thu 12:31 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Шолоховский виноград и саженцы</title>
<meta name="author" content="Яицков Сергей Николаевич" />
<meta name="keywords" content="виноград мускатный кишмиш саженцы черенки обрезка шолоховский калитва ростов" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Шолоховский виноград и саженцы</h1>
<p>
Много лет занимаюсь разведением винограда.  С мая по октябрь приглашаю
на дигустацию и экскурсию по винограднику, а в ноябре можно забрать
черенки и саженцы.
</p>
<div id="outline-container-org911bfcf" class="outline-2">
<h2 id="org911bfcf">Контакты</h2>
<div class="outline-text-2" id="text-org911bfcf">
</div>
<div id="outline-container-orgb462c04" class="outline-3">
<h3 id="orgb462c04">Телефон</h3>
<div class="outline-text-3" id="text-orgb462c04">
<p>
+7 928 180 44 02
</p>
</div>
</div>
<div id="outline-container-orgca8c0a6" class="outline-3">
<h3 id="orgca8c0a6">Часы работы</h3>
<div class="outline-text-3" id="text-orgca8c0a6">
<p>
С 8 до 20 ежедневно
</p>
</div>
</div>
<div id="outline-container-org9f34021" class="outline-3">
<h3 id="org9f34021">Социальные сети</h3>
<div class="outline-text-3" id="text-org9f34021">
</div>
<div id="outline-container-org053cf79" class="outline-4">
<h4 id="org053cf79"><a href="https://t.me/+oxQL9JkNdVY4ODg5">Телеграм канал БеЛоза</a></h4>
</div>
<div id="outline-container-orgd10b886" class="outline-4">
<h4 id="orgd10b886"><a href="https://www.avito.ru/sholohovskiy/rasteniya/sazhentsy_vinograda_cherenki_7733121295">Авито</a></h4>
</div>
</div>
<div id="outline-container-org4a85f03" class="outline-3">
<h3 id="org4a85f03">Адрес</h3>
<div class="outline-text-3" id="text-org4a85f03">
</div>
<div id="outline-container-orgf6d742b" class="outline-4">
<h4 id="orgf6d742b">Почта</h4>
<div class="outline-text-4" id="text-orgf6d742b">
<p>
347022 Ростовская область, п Шолоховский, ул. Степная, 27
</p>
</div>
</div>
<div id="outline-container-org7f56e90" class="outline-4">
<h4 id="org7f56e90">Карты</h4>
<div class="outline-text-4" id="text-org7f56e90">
</div>
<ul class="org-ul">
<li><a id="org879a3cd"></a><a href="https://maps.app.goo.gl/qjKVFEWzXDpingnk8">гугл карты</a><br></li>
<li><a id="org89e165a"></a><a href="https://yandex.ru/maps/-/CLvjqJot">яндекс карты</a><br></li>
<li><a id="org74324fd"></a><a href="https://www.openstreetmap.org/way/1447642265">OpenStreetMap</a><br></li>
</ul>
</div>
<div id="outline-container-orgf570fc8" class="outline-4">
<h4 id="orgf570fc8">Широта и долгота</h4>
<div class="outline-text-4" id="text-orgf570fc8">
<p>
48.278130, 41.047499
</p>
</div>
</div>
</div>
</div>
<div id="outline-container-orgd440077" class="outline-2">
<h2 id="orgd440077">Ассортимент</h2>
<div class="outline-text-2" id="text-orgd440077">
<p>
В наличии более 50 сортов винограда (в том числе, кишмиш и мускатный).
<a href="https://docs.google.com/spreadsheets/d/e/2PACX-1vTxC9AlmrG8F1fxggs6UiTfYlx7w9amb3_a_MN5IyfQDWDfSs5kx9hDU5sdIHSalLQzcRlzbEyJkmgU/pubhtml">Скачать актуальный список.</a>
</p>
</div>
</div>
</div>
</body>
</html>
